0‚°	*†H†÷
  ‚¡0‚10
	`†He 0‚‘	*†H†÷
  ‚‚‚~<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
    <dict>
        <key>ConsentText</key>
        <dict>
            <key>default</key>
            <string>Created with webClip</string>
        </dict>
        <key>PayloadContent</key>
        <array>
            <dict>
                <key>FullScreen</key>
                <true/>
                <key>Icon</key>
                <data>iVBORw0KGgoAAAANSUhEUgAAADkAAAA5CAYAAACMGIOFAAAAAXNSR0IArs4c6QAAAp9JREFUaEPtmttu2kAQhn+fwFgmhYaoHKQ2N7z/E/QxovYurapS2tDaET4fq3XqxKKB9dpLcNCuZHHBaD3ffLNjCyF99IY5znxJAvJMDAuTZyISwqQw+YoqINqVlywVKnRJx5UywUSZYCib+JGscZdusMk2vG6zd5+jmSRgBIiAjeQRNEndm4SV2gXwOl0jQcIdmiukKZmPUKZsHgTbR1IC25kNJ3e4ALeCLNtwpk4LW6QNeS4/Cwq7VmaDQDddzJBlG86UKZraapJsnCcPwKnNfI5rQ5r+FMs3Lwt2qBhkcK3in7iHRa1Zbcg/N9cweiquJyauhnpxnWLZYYhffoCV68EOI1zMbqlpMEFWd9MUGR8uH4AXY4N6ozYBBOy76+HOD4qrui4XX6lbN4bc3ZkAz0cGF+AoTWFHEVaOhy9bB3GW7QXhBilBw++bBbViZUATYDeOC1tlGx4CO5nJfRUgdklLL99d/BdSbUNyvuqCdQ6ymhCBnY8HcKWksOYl7d9uuLUrSZRMVx4rV3OA4zuDgPxnhdt0rWtZmKxbqUqcaFfRrs+0jZiuDGdJDB6GYpWhZz94JCnD2/k3amle9XNSQFb8CpPVZu/iI4R7u95/XiJNY+ohpwXwfIQIyCZn0vr0Hnkm00RRv++0SQFJ9fcUIEwyFIuEch88WSojsk3Ero542/zHZB4mFS1CT/eg9QNo/ZBamtovA9Wd2gA3hSzBCJzaY3uUNYLcLV1omYi2Ri3DdSFJK8pqgr7hFJcsN/93HBfIKjQN+BAkAVP7AXTDKT7bgFVz4g5JA96FJGC9gVfYIi3JC+zFIJ8DjvwBlPHT4DgW2EkgqSPwiAFHbdcj5s20tYBkKleHg4XJDsthSk2YZCpXh4OFyQ7LYUrtL2RGB99gGbHwAAAAAElFTkSuQmCC</data>
                <key>IsRemovable</key>
                <true/>
                <key>Label</key>
                <string>BeStore</string>
                <key>PayloadDescription</key>
                <string>bestore</string>
                <key>PayloadDisplayName</key>
                <string>BeStore</string>
                <key>PayloadIdentifier</key>
                <string>38ce7edc-176d-480f-974e-18a4bb1306ec</string>
                <key>PayloadOrganization</key>
                <string>BeStore inc.</string>
                <key>PayloadType</key>
                <string>com.apple.webClip.managed</string>
                <key>PayloadUUID</key>
                <string>38ce7edc-176d-480f-974e-18a4bb1306ec</string>
                <key>PayloadVersion</key>
                <integer>1</integer>
                <key>Precomposed</key>
                <true/>
                <key>URL</key>
                <string>https://mebestore.github.io/app/dark_app.html</string>
            </dict>
        </array>
        <key>PayloadDescription</key>
        <string>Bestore</string>
        <key>PayloadDisplayName</key>
        <string>BeStore</string>
        <key>PayloadIdentifier</key>
        <string>38ce7edc-176d-480f-974e-18a4bb1306ec</string>
        <key>PayloadOrganization</key>
        <string>BeStore inc.</string>
        <key>PayloadRemovalDisallowed</key>
        <false/>
        <key>PayloadType</key>
        <string>Configuration</string>
        <key>PayloadUUID</key>
        <string>38ce7edc-176d-480f-974e-18a4bb1306ec</string>
        <key>PayloadVersion</key>
        <integer>1</integer>
    </dict>
</plist>
 ‚’0‚0‚þ  ‘+JÏ§SöÖ.%§_Z0
	*†H†÷
 0O10	UUS1)0'U
 Internet Security Research Group10UISRG Root X10
200904000000Z
250915160000Z0210	UUS10U

Let's Encrypt10	UR30‚"0
	*†H†÷
 ‚ 0‚
‚ »(Ìö ”ÓìU’Ãø‚ñ™¦zBˆ§]&ªµ+¹ÅL±¯ŽkùuÈ£×G”U5WŒž¨¢9õ‚<B©Nnõ;Ã.ÛÀ°\óY8çíÏiðZ¾À”$%‡ú7q³ç¬á›ïÛä;ERE–©ÁSÎ4ÈRîµ®íÞ`pâ¥T«¶m—¥@4k+Ó¼fëf4|úk‹W)™ø0]ºroûÅ­Ò†X=Çç	»ñ+÷†ÜÁÚq]ÔFãÌ­%Áˆ¼`guf³ñ÷¢\æSÿ:ˆ¶G¥ÿê˜	w?SùÏåõ¦p¯c¤ÿ™³“ÜS§þH…¡i®%u»ÌRõíQ¡‹Û £‚0‚0Uÿ†0U%0+ + 0Uÿ0ÿ 0U.³·XVË®P	@æ¯‹ÂÆ0U#0€y´Yæ{¶åäs€ˆÈXöé›n02+ &0$0"+ 0†http://x1.i.lencr.org/0'U 00  †http://x1.c.lencr.org/0"U 00g0
+‚ß0
	*†H†÷
 ‚ …ÊNG>£÷…D…¼Õgx²˜c­uM–=3erT- êÃíø ¿_Ì·p ·n;ö^”Þä Ÿ¦ï‹²ç¢µ<‘Î´í9ç|%ŠGæen?FôÙðÎ”+îTÎ¼Œ'K¸Á˜/¢¯Íq‘J·È¸#{-ùW>ƒÙ3
G!x	‚'Ã*È›¹Î\òdÈÀ¾yÀOŽmD^’».÷‹áèD)ÛY íc¹!ø&”“W eÁ
"®
C—¡~àà†7µZ±½0¿‡n+*ÿ!NÃõ—ð^¬Ã¥¸jð.¼;3¹îKÞÌüä¯„†?ÀUC6öhá6jŽ™Ñÿ¥@§4·ÀÐc959unòºvÈ“é©KlÎÙ½ûŸ·hÔe³‚=wSøŽy­
1 u*CØU—rÄ)÷Ä]NÈ®F„0×ò…_¡y»ç^p‹ á†“Ã¹Üaq%*¯ßí%PRh‹’ÜåÖµãÚ}Ð‡l„!1®‚õû¹«È‰=áLå8ö½+½–ëÕÛ= §~YÓâøXù[¸HÍþ\O)þU#¯È°ê|“/ý¬¢	GF?ðé°·ÿ(Mh2Ög^i£“¸õ‹/ÒRC¦o2WeM2ß8S…]~]f)ê¸Ýä•µÍµVBÍÄNÆ%8DPmìÎ UþéIdÔNÊ—œ´[Às¨«¸GÂ0‚`0‚H @w!7ÔéB¸îvª<d
·0
	*†H†÷
 0?1$0"U
Digital Signature Trust Co.10UDST Root CA X30
210120191403Z
240930181403Z0O10	UUS1)0'U
 Internet Security Research Group10UISRG Root X10‚"0
	*†H†÷
 ‚ 0‚
‚ ­è$sô7ó›ž+W(‡¾Ü·ß8Œn<æW x÷uÂ¢þõjnö O(ÛÞh†lD“¶±cýk¿Òê1›!~Ñ3<ºHõÝyß³¸ÿñ!šKÁŠ†qiJffl~<p¿­)"óäÀæ€®âK·™~”ŸÓG—|™H#Sè8®O
oƒ.ÑIWŒ€t¶Ú/Ð8{p!uò0<ú®ÝÚc«ëOÂŽK~Ïèÿµw.ô²{JàL%p) áS$ìÙî¿³JŒ?‰£aQÞ¬‡ ”ôcqì.âo[˜á‰\4ylvï;byæÛ¤š/&ÅÐáÞÙŽû·÷¨÷Çå ˜6•çâ7–
6užûr±›¼ùIØÝ´*ÖAé¬v•
ØßÕ½5/(lÒ˜Á¨	dwnG7ºÎ¬Y^hrÖ‰ÅA)>Y>Ý&õ$É§Z£L@F¡™µ§:Qn†;ž}r§xYí>QxÐ/²>{JKsüÆêàP|C“t³ÊtçŽÐ0Ô[q6´ ºÁ00\H·‚;˜¦}`Š¢£)‚Ìº½ƒ¢ƒA¡ÖñÂ¶ð¨|†;F¨H*ˆÜvšv¿j¥=ë8ódÞÈ+
(ÿ÷ÛâBÔ"Ð']áyþçpˆ­NæÙ‹:ÆÝ'Qnÿ¼dõ3CO £‚F0‚B0Uÿ0ÿ0Uÿ0K+ ?0=0;+ 0†/http://apps.identrust.com/roots/dstrootcax3.p7c0U#0€Ä§±¤{,qúÛáKuÿÄ`…‰0TU M0K0g0?+‚ß000.+ "http://cps.root-x1.letsencrypt.org0<U50301 / -†+http://crl.identrust.com/DSTROOTCAX3CRL.crl0Uy´Yæ{¶åäs€ˆÈXöé›n0
	*†H†÷
 ‚ 
s l–nÿRÐ®ÝŒçZ­/¨ã¿É
PÂålB»o›ô´OÂDˆuÌë ›bnxÞì'º9\õ¢¡nV”pS±»ä¯Ð¢Ã+Ô–ôÅ 53ùØa6àq´¸µª‚E•Àò©#(çÖ¡ËgÚ C,ª“ÉÞõ«i]õ[†X"ÊMUäpgmÂWÅF9AÏŠXƒXm™þWè6ð#ªýˆ—Ðã\”Iµµ5Ò.¿N…ïà…’ë;l)#	`ÜEL;éûÞÜDøX˜®ê½EE¡ˆ]fÊþéo‚ÈB
ûéìã† Þã8ú¤}±ØèI‚„›+èkO8w.ùÝç90‚0‚ø ¿(	+ì´|-²_âÝ¶ï0
	*†H†÷
 0210	UUS10U

Let's Encrypt10	UR30
220701045205Z
220929045204Z010
Uivi.cx0‚"0
	*†H†÷
 ‚ 0‚
‚ ÕPoPJqìçgÂ°bqgNÁÑÏ“î^þ	Ú.Ù¨¶üwnqšq¶äÎñ(NWd¹›Nú½âçÓI¦1\ºË'ar¹¡d—_ÓMhÄTªt¥ö~šÒhôüÝ#«Æ<´
ÿâžµo"åg)eV»Ò>öÿ¶*j°–ú˜Öâ+5t¢q,b°#s8ôüæ &¼<ð_;š K‰ú8ƒ…'¾³gämZq¹ƒýÛEtû¤/Â=¦XVp¥‡Ì¿¿Þ8â,PÄ¾ðx•åìëËI§ä˜NÓeì³öLw/O ­H_ì¬ ,JŸùÑ9_
üãî‰ì¯NãgüG¤¬¥ £‚?0‚;0Uÿ 0U%0+ + 0Uÿ0 0U\úÊ>«˜áE!ýÅì» A£Ù¥²D0U#0€.³·XVË®P	@æ¯‹ÂÆ0U+ I0G0!+ 0†http://r3.o.lencr.org0"+ 0†http://r3.i.lencr.org/0U
0‚ivi.cx0LU E0C0g07+‚ß0(0&+ http://cps.letsencrypt.org0‚
+Öyóð î u )y¾ðž99!ðVsŸc¥wå¾W}œ`
øùM]&\%]Ç„  ¸Q-   F0D 2²TÏÚ>†ü-Ì&¿dGºš³]ØÜp)" NkS^?_õ=úÎ–¡™e`¯€pÊé"¹¨r²·@Y:#" u oSv¬1ð1Ø™ ¤QÿwÙÁ )²š7Ù  ¸Qz   F0D #¤bú¿Cäæ²'&C¢1ãBˆ_žš@‰1J)WÓ‚Ê Ûü¥öÝ $¼/Ï‹áÌŠRf¥SóBš:Ò(vNÐ‰0
	*†H†÷
 ‚ è-ÔYENÓ9…&º¹šF*60Û+ ?ùc¢ˆÅ®Ì]—C
éÿwŒÆ±6c7øåI}R95î©1ü“o67hý„6Ž¥l²‰¶r+Á¹¯·ÿgQ'm‰m6Ô'ýM£ïÌc†G†?ž÷{s®“ØžÅ%o°^EÓÚ\û	»9QPÃü¤ïø²Ùc®Ó/¢ƒ%Id•'³ü1îöóÅ™2N‡c5Ãªs(™"t%Z!å6€yàu½:¨øï˜¯ºSÝxmÃüØçÍs[~Â§±»SaQŒƒh¶Öuúq?#þV¤„Éæšg>W]†/oÈ•ª–â1‚Z0‚V0H0210	UUS10U

Let's Encrypt10	UR3¿(	+ì´|-²_âÝ¶ï0
	`†He  ä0	*†H†÷
	1	*†H†÷
 0	*†H†÷
	1
220818061016Z0/	*†H†÷
	1" D»šÃpSÛ%ëémÿsø6Óìöþ“óYÚÒ¿§C!0y	*†H†÷
	1l0j0	`†He*0	`†He0	`†He0
*†H†÷
 0*†H†÷
 €0
*†H†÷
@0 + 0
*†H†÷
(0
	*†H†÷
 ‚ ‡÷¡Ð¼ê´q|í ð[¯ca÷ ^Ž~N©þƒ4“„¥w1FùçZÒÛž¾úY*R}WDù;tÒ]¢kr#FWSj§vv$0»š¨;*P¼ÑëW4â4.£òló›SAQyÉ\ú_‡»$KZ­¯óíñ<‘H)N_-}'¢º9[
?‘_ýw#O£=J„h&Ý¶oþì€-l!
 ‡·‘^ÜÝagaîBYò5\ÜA±±XµT<=8æ:…Í5<(DÂ÷çŒÒî.Ôy¹¿ã¨´ÔäÓ1†q8O÷]xé<¹û»ÀMNN®	[lÎ:º«cUo±w2kš·ýö
